Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/samisk_parlamentarisk_rad_spr_.html.tmx
Source language: nob
Languages: sma

source: Samisk parlamentarisk råd (SPR)
sma: Saemien parlamentarihkeles raerie (SPR)

source: Samisk parlamentarisk råd (SPR) er et parlamentarisk samarbeidsorgan mellom sametinget i Finland, Sametinget i Norge og Sametinget i Sverige.
sma: Saemien parlamentarihkeles raerie (SPR) lea parlamentarihkeles laavenjostoeårgaane saemiedigkiej gaskem Soemesne, Nöörjesne jïh Sveerjesne.

source: Sametinget i Finland innehar ledervervet i SPR fra 20. september 2023.
sma: Soemen Saemiedigkie åvtehkeråållam åtna SPR:sne skïereden 2023 raejeste.

source: Organisering
sma: Öörneme

source: Samisk parlamentarisk råd (SPR) er et parlamentarisk samarbeidsorgan mellom Sametinget i Finland (etablert 1973/1996), Sametinget i Norge (etablert 1989) og Sametinget i Sverige (etablert 1993).
sma: Saemien parlamentarihkeles raerie (SPR) lea parlamentarihkeles laavenjostoeårgaane gaskem Soemen Saemiedigkie (tseegkeme 1973/1996), Nöörjen Saemiedigkie (tseegkeme 1989) jïh Sveerjen Saemiedigkie (tseegkeme 1993).

source: SPR ble etablert 2. mars 2000 av Sametinget i Norge og Sametinget i Finland.
sma: SPR tseegkesovvi njoktjen 2.b. 2000 Nöörjen Saemiedigkeste jïh Soemen Saemiedigkeste.

source: Sametinget i Sverige tiltrådte samarbeidet 25.april 2002.
sma: Sveerjen Saemiedigkie meatan sjïdti laavenjostosne voerhtjen 25.b. 2002.

source: Samiske organisasjoner fra russisk side som er representert i Sámiráđđi - Samerådet er fra 2003 permanente deltakere i SPR-samarbeidet (Arbeidsordning, § 12).
sma: Saemien årganisasjovnh Russlaanten bielese mah tjirkijh utnieh Saemieraeresne leah ihkuve lïhtsegh SPR-laavenjostosne 2003 raejeste (Barkoeöörnege, § 12).

source: Dette innebærer at de deltar på plenumsmøtene med tale- og forslagsrett.
sma: Daate sæjhta jiehtedh dah leah meatan stoerretjåanghkojne soptsestimmie- jïh raeriestimmiereaktine.

source: Før 2003 deltok de som observatører på plenumsmøtene.
sma: Åvtelen 2003 dah lin vïhtesjæjjah stoerretjåanghkojne.

source: De utpeker selv den som skal representere i organisasjonen på SPR plenumsmøte og andre møter i regi av SPR.
sma: Dah jïjtjh dam tjirkijem nammoehtieh mij edtja tjirkijinie årrodh årganisasjovnesne SPR:n stoerretjåanghkosne jïh jeatjah SPR-tjåanghkojne.

source: Det parlamentariske samarbeidet gjennom Samisk parlamentarisk råd bygger på avtale om samarbeid mellom sametingene gjennom Samisk parlamentarisk råd, inngått 25. februar 2002, samt arbeidsordning for Samisk parlamentarisk råd, vedtatt 6.5.03, endret 6.3.2007.
sma: Parlamentarihkeles laavenjostoe Saemien parlamentarihkeles raerien tjirrh aktem latjkoem våaroeminie åtna laavenjostoen bïjre saemiedigkiej gaskem Saemien parlamentarihkeles raerien tjirrh, nænnoestamme goevten 25.b. 2002, jïh Saemien parlamentarihkeles raerien barkoeöörnege, nænnoestamme 6.5.03, jarkelamme 6.3.2007.

source: Avtalens formål er å legge forholdene til rette for et varig institusjonalisert samarbeid mellom sametingene i saker som berører samer i flere stater eller samene som ett folk.
sma: Latjkoen ulmie lea ihkuve laavenjostose saemiedigkiej gaskem sjïehteladtedh aamhtesinie mah leah saemiej bïjre jieniebinie staatine jallh saemiej bïjre goh akte åålmege.

source: Likeså er formålet å legge forholdene til rette for at samene skal kunne bevare og utvikle sitt språk, sin kultur og sitt samfunnsliv innenfor den enkelte nasjonalstat, samt at samene som ett folk i flere stater skal kunne bevare og utvikle disse forhold uten hinder av statsgrensene (avtalens art.1).
sma: Ulmie lea aaj sjïehteladtedh guktie saemieh edtjieh maehtedh vaarjelidh jïh evtiedidh sijjen gïelem, sijjen kultuvrem jïh sijjen siebriedahkejieledem fïerhten nasjonaalestaaten sisnjelen, jïh saemieh goh akte åålmege jieniebinie staatine edtjieh maehtedh sijjen gïelem, kultuvrem jïh siebriedahkejieledem vaarjelidh jïh evtiedidh bielelen heaptoe staateraastijste (latjkoen art.1.).

source: Samisk parlamentarisk råd består av 21 parlamentarikere, valgt av sametingene i Finland, Norge og Sverige blant egne folkevalgte representanter.
sma: Saemien parlamentarihkeles raeresne 21 parlamentarihkerh, veeljesovveme saemiedigkijste Soemesne, Nöörjesne jïh Sveerjesne jïjtsh almetjeveeljeme tjirkiji gaskem.

source: Det enkelte sameting velger 5 representanter til rådet for en mandatperiode på 4 år.
sma: Fïerhte saemiedigkie 5 tjirkijh raaran veeljie akten boelhkese mij ryöhkoe 4 jaepieh.

source: Valget skjer på første plenum etter et sametingsvalg.
sma: Veeljeme dorjesåvva voestes stoerretjåanghkosne saemiedigkieveeljemen mænngan.

source: I tillegg inngår sametingenes ledere for tingenes utøvende organ i rådets plenum.
sma: Lissine aaj saemiedigkiej åejvieh saemiedigkiej reerije årgaanijste raerien stoerretjåanghkosne.

source: Det samme gjelder for ett medlem fra hvert av sametingenes styrer/råd som styret/rådet utpeker selv.
sma: Seamma lea faamosne akten lïhtsegasse fïerhtede saemiedigkien ståvrojste/raerijste maam ståvroe/raerie jïjtje nammohte.

source: Samene fra russisk side deltar på plenumsmøtene med 2 representanter, valgt av de samiske organisasjonene som er medlemmer i Sámiráđđi-Samerådet, for tiden Guoládaga Sámiid Searvi (GSS) og Murmánskka guovllu Sámisearvi (OOSMO).
sma: Saemieh Russlaanten bieleste leah meatan stoerretjåanghkojne 2 tjirkijigujmie, mejtie saemien årganisasjovnh mah leah lïhtsegh Saemieraeresne veeljieh, daelie Guoládaga Sámiid Searvi (GSS) jïh Murmánska guovllu Sámisearvi (OOSMO).

source: Plenumssamlingen er rådets høyeste besluttede organ.
sma: Stoerretjåanghkoe lea raerien bijjemes faamoeårgaane.

source: Den utøvende ledelse i SPR betegnes som fellesstyret og består av 6 representanter, inkludert sametingenes ledere for tingenes utøvende organ.
sma: Dïhte reerije ståvroe SPR:sne lea ektieståvroe jïh desnie 6 tjirkijh, jïh dej gaskem saemiedigkiej reerije årgaani åvtehkigujmie.

source: De tre øvrige representantene velges av SPR, med en representant fra hvert av sametingene.
sma: Doh golme jeatjah tjirkijh veeljesuvvieh SPR:ste, aktine tjirkijinie fïerhtede saemiedigkeste.

source: SPR velger selv sin president og to visepresidenter.
sma: SPR jïjtje sov presideentem jïh göökte mubpiepresideenth veeljie.

source: Ledervervet alternerer.
sma: Doh golme saemiedigkieh molsestellieh åvtehkinie årrodh fïereguhten aejkien.

source: Sametinget i Finland innehar ledervervet i SPR fra september 2023 og i minst 16 måneder.
sma: Soemen Saemiedigkie SPR:n åvtehkem åtna skïereden 2023 raejeste jïh unnemes 16 askh.

source: Samisk parlamentarisk råd har ikke eget budsjett, men er underlagt sametingenes gjeldende budsjettrammer.
sma: Saemien parlamentarihkeles raerie ij jijtse budsjedtem utnieh, men lea saemiedigkien sïejhme budsjedtemieriej nualan bïejesovveme.

source: Ved etableringen av Samisk parlamentarisk råd kom man frem til at Samisk parlamentarisk råd ikke skal ha eget sekretariat med egne stillingsressurser.
sma: Gosse Saemien parlamentarihkeles raerie tseegkesovvi råårestallin Saemien parlamentarihkeles raerie ij edtjh jïjtse tjaelemegoevtesem utnedh jïjtsh barkoevierhtiejgujmie.

source: Sekretariatsfunksjonen skal følge det sameting som har presidentvervet (arbeidsordning, § 6).
sma: Tjaelemegoevtesefunksjovne edtja dam saemiedigkiem fulkedh mij presideentem åtna (barkoeöörnege, § 6).

source: Arbeidsområder for Samisk parlamentarisk råd
sma: Saemien parlamentarihkeles raerien barkoesuerkieh

source: Arbeidsområdet for Samisk parlamentarisk råd er alle saker som etter rådets oppfatning berører eller kan berøre samene som ett folk (avtalens artikkel 4).
sma: Saemien parlamentarihkeles raerien barkoesuerkie lea gaajhkh aamhtesh mah raerien mïelen mietie leah saemiej bïjre jallh maehtieh saemiej bïjre årrodh goh akte åålmege (latjkoen artihkele 4).

source: Rådet skal bidra til samordning av den politiske behandlingen av saker som berører eller kan berøre samer i flere stater eller samene som ett folk.
sma: Raerie edtja viehkiehtidh ektiedidh dam politihkeles gïetedimmiem aamhtesijstie mah leah saemiej bïjre jallh maehtieh saemiej bïjre årrodh jieniebinie staatine jallh saemieh goh akte åålmege.

source: Rådet skal likeså bidra til utviklingen av andre praktiske samarbeidsformer mellom sametingene.
sma: Raerie edtja aaj viehkiehtidh jeatjah praktihkeles laavenjostoevuekieh saemiedigkiej gaskem evtiedidh.

source: Rådet skal representere samene i Finland, Norge og Sverige i nordiske og andre internasjonale sammenhenger, og ellers i alle sammenhenger hvor man finner det nødvendig med slik felles representasjon (avtalens artikkel 3).
sma: Raerie edtja saemiej åvteste årrodh Soemesne, Nöörjesne jïh Sveerjesne noerhtelaanti jïh jeatjah gaskenasjonaale ektiedimmine, jïh lissine gaajhkine tsiehkine gusnie gaavna daerpies dagkeres ektie representasjovnine (latjkoen artihkele 3).

source: Ved hvert plenumsmøte vedtar SPR egen handlingsplan med mål og tiltak som legger føringer for arbeidet i Samisk parlamentarisk råd.
sma: Fïerhtene stoerretjåanghkosne SPR jïjtse dahkoesoejkesjem nænnoste ulmiejgujmie jïh råajvarimmiejgujmie mah otnjegem biejieh Saemien parlamentarihkeles raerien barkose.

source: Gjeldende handlingsplan ble vedtatt 20. mai 2022.
sma: Dahkoesoejkesje mij lea faamosne daelie nænnoestamme sjïdti suehpeden 20. b. 2022.

source: Hovedmålsettingen i handlingsplanen er å styrke sametingenes samarbeid gjennom SPR og å styrke rammebetingelsene for SPR. Dette innebærer å styrke Samisk parlamentarisk råds økonomi og sekretariatsfunksjon/administrasjon.
sma: Daate sæjhta jiehtedh Saemien parlamentarihkeles raerien ekonomijem jïh tjaelemegoevtesefunksjovnem/reeremem nænnoestidh. Daan boelhken SPR joekoen daejtie aamhtesesuerkide dahkoesoejkesjisnie prioritereede:

source: Arbeidet med Nordisk samekonvensjon
sma: Barkoe Noerhtelaanti saemiekonvensjovnine

source: Samordning av sametingsvalg i Finland, Norge og Sverige
sma: iktedimmie saemiedigkieveeljemijstie Soemesne, Nöörjesne jih Sveerjesne

source: Identifisere konkrete grensehindringer i samiske områder med mål om å fjerne og bekjempe grensehindringer som er til hinder for samarbeid i samiske områder
sma: tjïelke raasteheaptoeh saemien dajvine identifiseeredh dejnie ulmine rasteheaptoeh båarhte vaeltedh jïh nåhkehtidh mah laavenjostoem saemien dajvine heerredieh

source: Grenseoverskridende samarbeid angående felles strategi i rovdyrpolitikken
sma: raastendåaresth laavenjostoe ektie strategijen bïjre juvrepolitihkesne

source: Oppfølging av sluttdokumentet fra WCIP
sma: galhkuvetjaatsegem WCIP:ste bæjjese fulkedh

source: Styret skal ved hvert plenumsmøte legge frem en statusrapportering og rapportere om oppfølgingen av handlingsplanens tiltak.
sma: Ståvroe edtja fïerhtene stoerretjåanghkosne statusereektehtsem buektedh jïh reektedh dan guhkiebasse barkoen bïjre dahkoesoejkesjen råajvarimmijste.

source: Det legges ikke opp til administrative endringer innenfor SPR som følge av denne handlingsplanen.
sma: Ij naan reerije jarkelimmieh sjïehteladth SPR:n sisnjelen daan dahkoesoejkesjen gaavhtan.

source: Alle tiltak som omtales i handlingsplanen dekkes innenfor sametingenes gjeldende administrative ressurser og budsjettrammer.
sma: Gaajhkh råajvarimmieh mejtie ållermaahta dahkoesoejkesjisnie maaksasuvvieh saemiedigkiej sïejhme reerije vierhtiej jïh budsjedtemieriej sisnjeli.

source: Les SPRs møtebok 01-2022 - Samisk parlamentarisk råds plenumsmøte 20. mai 2022 i Inari
sma: SPR:n tjaånghkoegærja 01-22 - Saemien parlamentarihkeles raerien stoerretjåanghkoe suehpeden 20. b. 2022 Inarisne

source: Bredt internasjonalt engasjement
sma: Gamte gaskenasjonaale barkoe

source: Samisk parlamentarisk råd har siden opprettelsen hatt et bredt internasjonalt engasjement, og har blant annet vedtatt egen strategi om sin rolle og deltakelse internasjonalt (vedtak SPR 07/03).
sma: Saemien parlamentarihkeles raerie lea tseegkemen mænngan eadtjohke orreme gaskenasjonaale barkosne, jïh gaskem jeatjah jïjtse strategijem nænnoestamme sov råållan jïh meatanårromen bïjre (nænnoestamme SPR 07/03).

source: Det er besluttet at sametingenes arbeid med internasjonale saker skal kanaliseres gjennom sametingenes representasjon i Samisk parlamentarisk råd.
sma: Aaj sjæjsjalamme saemiedigkiej barkoe gaskenasjonaale aamhtesigujmie edtja saemiedigkiej representasjovnen tjirrh juhtedh Saemien parlamentarihkeles raeresne.

source: Et langsiktig mål for SPR er å få delta i egen kapasitet, det vil si fritt og uavhengig ta del i urfolksrelaterte møter og prosesser.
sma: SPR:n guhkiebasse ulmie lea åadtjodh frijjelaakan jïh jïjtjeraarehke meatan årrodh tjåanghkojne jïh prosessine mah leah aalkoeåålmegi bïjre.

source: Samisk parlamentarisk råd har siden 2001 deltatt i det Arktiske parlamentariker samarbeidet som permanent deltaker i den Arktiske permanente parlamentarikerkomité , som er det parlamentariske motstykke til Arktisk råd.
sma: Saemien parlamentarihkeles raerie lea 2001 raejeste meatan orreme Arktiske parlamentarihkerelaavenjostosne goh ihkuve lïhtsege Arktiske ihkuve parlamentarihkeremoenhtsisnie , mij lea Arktiske raerien parlamentarihkeles vuestiebielie.

source: Komiteen møtes fire ganger årlig og består av 1–2 medlemmer fra hvert av medlemsparlamentene.
sma: Moenehtse gaavnede njeeljh jaepien, jïh desnie 1-2 lïhtsegh fïerhtede lihtsegeparlamentijste.

source: Hvert annet år arrangeres den arktiske parlamentarikerkonferansen der SPR kan delta med egen delegasjon deltar.
sma: Fïerhten mubpien jaepien arktiske parlamentarihkerekonferanse öörnesåvva gusnie SPR lea meatan jïjtjse delegasjovnine.

source: Den 11. parlamentarikerkonferansen ble avholdt i september 2014 og sluttdokument ble vedtatt.
sma: 11. parlamentarihkerekonferanse öörnesovvi skïereden 2014 jïh dellie galhkuvetjaatsegem nænnoesti.

source: Det arktiske parlamentarikersamarbeidet består av representanter fra de fem nordiske lands parlamenter og fra parlamentene i Canada, Russland og USA og Europaparlamentet.
sma: Arktiske parlamentarihkerelaavenjostosne tjirkijh dejstie vïjhte noerhtelaanti parlamentijste jïh parlamentijste Canadasne, Russlaantesne jïh USA:sne jïh Europaparlameenteste.

source: SPR ble i 2011 akkreditert som observatør i WIPOs mellomstatlige komité om immaterialrett, genetiske ressurser, tradisjonell kunnskap og folklore (IGC-GRTKF).
sma: SPR akkrediteradimmiem vïhtesjæjjine åadtjoeji 2011 WIPO:n gaskestaateles moenehtsisnie immaterijellereaktan, gentihkeles vierhtiej, aerpievuekien daajroen jïh folkoren bïjre (IGC-GRTKF). m immaterialrett , genetiske ressurser, tradisjonell kunnskap og folklore (IGC-GRTKF).

source: Sametingene har i dag observatørstatus i Nordisk råd og kan delta med innlegg under generaldebatten på den ordinære sesjonen som avholdes om høsten hvert år.
sma: Saemiedigkieh vïhtesjæjjastatusem utnieh Noerhtelaanti raeresne jïh maehtieh lahtesh buektedh generaledigkiedimmesne dennie sïejhme sesjovnesne mij öörnesåvva tjaktjege fïerhten jaepien.

source: SPR presidenten blir også invitert til å delta på Nordisk råds temasesjoner.
sma: SPR-presideente aaj bööresåvva meatan årrodh Noerhtelaanti raerien teemasesjovnine.

source: Samisk parlamentarisk råd har i 2014 søkt om fullt medlemskap i Nordisk råd.
sma: Saemien parlamentarihkeles raerie lea syökeme ellies lïhtseginie sjïdtedh Noerhtelaanti raeresne 2014.

source: Nordisk råd er det offisielle nordiske samarbeidets parlamentariske organ, etablert i 1952.
sma: Noerhtelaanti raerie lea dïhte byögkeles noerhtelaanti laavenjostoen parlamentarihkeles årgaane, tseegkeme 1952.

source: Rådet har 87 valgte medlemmer fra Danmark, Finland, Island, Norge og Sverige, samt Færøyene, Grønland og Åland.
sma: Raerien leah 87 veeljeme lïhtsegh Danmarhkeste, Soemeste, Islaanteste, Nöörjeste jïh Sveerjeste, jïh Færsåålijste, Kruanalaanteste jïh Ålaanteste.

source: Sesjonene er forum der de nordiske parlamentarikere diskuterer nordiske spørsmål med de nordiske landenes statsministre og fagministre.
sma: Sesjovnh leah forume gusnie doh noerhtelaanti parlamentarihkerh noerhtelaanti gyhtjelassh digkiedieh noerhtelaanti laanti staateministerigujmie jïh faageministerigujmie.

source: Hvert tredje år arrangeres sameparlamentarikerkonferanse, der politikere fra sametingene og representanter for samiske organisasjoner i Russland deltar.
sma: Fïerhten gåalmeden jaepien saemieparlamentarihkerekonferanse öörnesåvva, gusnie politihkerh saemiedigkijste jïh tjirkijh saemien organisasjovnijste Russlaantesne leah meatan.

source: Det er avholdt sameparlamentarikerkonferanser her: Jåhkåmåhkke/Jokkmokk (2005), Ruávinjargâ/Rovaniemi (2008), Kirkonjárga/Kirkenes (2011) og Umeå/Ubmeje (2014).
sma: Daesnie saemieparlamentarihkerekonferansh öörnesovveme: Jåhkåmåhkke/Jokkmokk (2005), Ruávinjargâ/Rovaniemi (2008), Kirkonjárga/Kirkenes (2011) jïh Umeå/Ubmeje (2014).

source: Den femte konferansen ble avholdt 7. februar 2017 i Trondheim.
sma: Vïjhtede konferanse lij Tråantesne goevten 7.b. 2017.

source: Den sjette konferanse ble avholdt 19. mai 2022 i Anár/Inari, etter å ha blitt utsatt i to år på grunn av koronapandemien.
sma: Coronopandemijen gaavhtan govhtede parlamentarijekånferensem 2020 idtji maehtieh dam utnedh jïh dam Aanarisnie suehpeden 19. b. 2022 öörrnesovvin.

source: Den syvende konferansen ble avholdt 30.-31. mai 2023 i Árviesjávrrie/Arvidsjaur.
sma: Tjïtjede konferanse lij Árviesjávrriesnie suehpeden 30.-31. b. 2023.
